<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */
    'register'=>'Регистрация',
    'login'=>'Авторизация',
    'failed' => 'Имя пользователя и пароль не совпадают.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
    'name'=>'Имя',
    'email'=>'E-mail',
    'password'=>'Пароль',
    'confirm_password'=>'Подтвердите пароль',
    'remember_me'=>'Запомнить меня',
    'required_confirm_password'=>'Пожалуйста, подтвердите ваш пароль, прежде чем продолжить.',
    'forgot_password'=>'Забыли  свой пароль?',
    'reset_password'=>'Сбросить пароль',
    'send_new_password'=>'Отправить ссылку на сброс пароля',
    'verify_email'=>'Проверьте свой адрес электронной почты',
    'new_verify_email'=>'На ваш адрес электронной почты была отправлена новая ссылка для подтверждения.',
    'another_verify'=>'Нажмите сюда,чтобы запросить еще раз письмо',
    'before_proceeding_verify_email'=>'Прежде, чем продолжить, проверьте свою электронную почту для ссылки подтверждения.',
    'receive_the_email'=>'Не получили письмо?',
];
