<?php
return
    [
        'order_number' => 'Номер заказа',
        'data_info' => 'Данные, которые вы предоставили для связи с вами:',
        'info_register' => 'Регистрация дает вам больше возможностей: например, просматривать ваши заказы.',
        'contact_info' => 'Укажите свое имя и номер телефона, чтобы наш менеджер мог связаться с вами:',
        'name' => 'Имя',
        'number' => 'Номер телефона',
        'email' => 'Электронная почта',
        'in_processing'=>'В обработке',
        'accepted'=>'Принят',
    ];
